[
  {
      title:"Лапорта: Месси<strong> не гонится</strong> за деньгами, ему интересна Барселона",
      text: "На своей странице в Инстаграм Комаров опубликовал селфи, где возлюбленная нежно целует его в щеку. На свежем снимке ведущий появился в зимней куртке красного цвета и полосатой шапке, а Александра позировала на камеру в бежевой шапке, сером свитере и темно-сиреневой куртке. Источник: ",
      img: "https://www.bigmir.net/i/27/04/78/4/2704784/23594aad16fca9e4480181a0e766a063-quality_55Xresize_crop_1Xallow_enlarge_0Xw_300Xh_230.jpg"
  },
  {
      title:"За год Китай переправил в Украину 22 контейнерных поезда",
      text: "Text 2 На своей странице в Инстаграм Комаров опубликовал селфи, где возлюбленная нежно целует его в щеку. На свежем снимке ведущий появился в зимней куртке красного цвета и полосатой шапке, а Александра позировала на камеру в бежевой шапке, сером свитере и темно-сиреневой куртке. Источник: ",
      img: "https://popel-studio.com/blog/image/440/179.png"
  },
  {
      title:"Средняя зарплата: Кто из украинцев получает больше и меньше всего",
      text: "Text 3 На своей странице в Инстаграм Комаров опубликовал селфи, где возлюбленная нежно целует его в щеку. На свежем снимке ведущий появился в зимней куртке красного цвета и полосатой шапке, а Александра позировала на камеру в бежевой шапке, сером свитере и темно-сиреневой куртке. Источник: ",
      img: "https://www.bigmir.net/i/27/04/78/4/2704784/23594aad16fca9e4480181a0e766a063-quality_55Xresize_crop_1Xallow_enlarge_0Xw_300Xh_230.jpg"
  },
  {
      title:"На Волыни мужчина совершил убийство струей воды",
      text: "Text 4 На своей странице в Инстаграм Комаров опубликовал селфи, где возлюбленная нежно целует его в щеку. На свежем снимке ведущий появился в зимней куртке красного цвета и полосатой шапке, а Александра позировала на камеру в бежевой шапке, сером свитере и темно-сиреневой куртке. Источник: ",
      img: "https://www.bigmir.net/i/27/04/78/4/2704784/23594aad16fca9e4480181a0e766a063-quality_55Xresize_crop_1Xallow_enlarge_0Xw_300Xh_230.jpg"
  },
  {
      title:"Никаких танцев с бубном в Украине, – Кулеба об отношениях с Венгрией",
      text: "Text 5 На своей странице в Инстаграм Комаров опубликовал селфи, где возлюбленная нежно целует его в щеку. На свежем снимке ведущий появился в зимней куртке красного цвета и полосатой шапке, а Александра позировала на камеру в бежевой шапке, сером свитере и темно-сиреневой куртке. Источник: ",
      img: "https://www.bigmir.net/i/27/04/78/4/2704784/23594aad16fca9e4480181a0e766a063-quality_55Xresize_crop_1Xallow_enlarge_0Xw_300Xh_230.jpg"
  }
]